{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[MASK]": 1,
      "[SEP]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "Ġa": 260,
      "he": 261,
      "in": 262,
      "re": 263,
      "Ġthe": 264,
      "on": 265,
      "er": 266,
      "Ġs": 267,
      "Ġw": 268,
      "at": 269,
      "Ġo": 270,
      "en": 271,
      "Ġc": 272,
      "it": 273,
      "is": 274,
      "an": 275,
      "or": 276,
      "Ġb": 277,
      "es": 278,
      "ing": 279,
      "Ġf": 280,
      "ed": 281,
      "Ġp": 282,
      "ou": 283,
      "Ġan": 284,
      "Ġto": 285,
      "al": 286,
      "ar": 287,
      "Ġin": 288,
      "Ġm": 289,
      "Ġof": 290,
      "âĢ": 291,
      "Ġh": 292,
      "Ġd": 293,
      "as": 294,
      "ic": 295,
      "Ġand": 296,
      "Ġth": 297,
      "le": 298,
      "ion": 299,
      "om": 300,
      "ent": 301,
      "ll": 302,
      "Ġn": 303,
      "Ġl": 304,
      "Ġre": 305,
      "st": 306,
      "ve": 307,
      "Ġe": 308,
      "ly": 309,
      "id": 310,
      "ro": 311,
      "Ġbe": 312,
      "Ġg": 313,
      "ut": 314,
      "ac": 315,
      "ot": 316,
      "ĠT": 317,
      "âĢĻ": 318,
      "Ġon": 319,
      "Ġthat": 320,
      "ay": 321,
      "ĠI": 322,
      "Ġis": 323,
      "ĠS": 324,
      "et": 325,
      "im": 326,
      "ad": 327,
      "ow": 328,
      "am": 329,
      "Ġfor": 330,
      "ig": 331,
      "se": 332,
      "ĠA": 333,
      "ver": 334,
      "ur": 335,
      "ct": 336,
      "ĠC": 337,
      "ld": 338,
      "Ġy": 339,
      "Ġu": 340,
      "Ġst": 341,
      "Ġit": 342,
      "Ġhe": 343,
      "ir": 344,
      "ation": 345,
      "ith": 346,
      "ĠM": 347,
      "Ġwh": 348,
      "ce": 349,
      "ter": 350,
      "Ġwe": 351,
      "ol": 352,
      "Ġwith": 353,
      "il": 354,
      "Ġas": 355,
      "ĠB": 356,
      "ch": 357,
      "ĠâĢ": 358,
      "ill": 359,
      "nd": 360,
      "Ġyou": 361,
      "ers": 362,
      "ĠP": 363,
      "ke": 364,
      "Ġcon": 365,
      "Ġwas": 366,
      "Ġde": 367,
      "ate": 368,
      "Ġr": 369,
      "if": 370,
      "her": 371,
      "ag": 372,
      "Ġat": 373,
      "Ġha": 374,
      "ment": 375,
      "Ġpro": 376,
      "Ġse": 377,
      "ĠW": 378,
      "ore": 379,
      "pp": 380,
      "est": 381,
      "ĠD": 382,
      "ĠH": 383,
      "âĢĿ": 384,
      "ul": 385,
      "Ġare": 386,
      "us": 387,
      "Ġcom": 388,
      "ri": 389,
      "and": 390,
      "op": 391,
      "ain": 392,
      "ist": 393,
      "ort": 394,
      "ĠR": 395,
      "Ġ2": 396,
      "rom": 397,
      "Ġne": 398,
      "igh": 399,
      "ĠThe": 400,
      "res": 401,
      "ĠF": 402,
      "um": 403,
      "od": 404,
      "Ġex": 405,
      "un": 406,
      "ab": 407,
      "Ġ1": 408,
      "Ġv": 409,
      "ĠN": 410,
      "Ġhave": 411,
      "ess": 412,
      "ity": 413,
      "em": 414,
      "Ġnot": 415,
      "ould": 416,
      "Ġ(": 417,
      "art": 418,
      "oc": 419,
      "os": 420,
      "ant": 421,
      "Ġor": 422,
      "ive": 423,
      "Ġfrom": 424,
      "Ġby": 425,
      "Ġal": 426,
      "ĠG": 427,
      "el": 428,
      "nt": 429,
      "ĠâĢľ": 430,
      "Ġsu": 431,
      "th": 432,
      "ĠL": 433,
      "Ġthis": 434,
      "Ġsh": 435,
      "Ġsa": 436,
      "ust": 437,
      "qu": 438,
      "pe": 439,
      "Ġle": 440,
      "ight": 441,
      "ies": 442,
      "ĠE": 443,
      "The": 444,
      "Ġch": 445,
      "end": 446,
      "Ġhas": 447,
      "out": 448,
      "Ġab": 449,
      "ack": 450,
      "all": 451,
      "ie": 452,
      "red": 453,
      "Ġpl": 454,
      "ĠJ": 455,
      "'s": 456,
      "Ġgo": 457,
      "ally": 458,
      "ap": 459,
      "our": 460,
      "ear": 461,
      "Ġtr": 462,
      "ome": 463,
      "ard": 464,
      "iv": 465,
      "ast": 466,
      "Ġsaid": 467,
      "ak": 468,
      "ost": 469,
      "gh": 470,
      "Ġhis": 471,
      "Ġj": 472,
      "00": 473,
      "ĠO": 474,
      "ud": 475,
      "Ġwill": 476,
      "Ġcan": 477,
      "Ġdo": 478,
      "Ġthey": 479,
      "Ġwor": 480,
      "ĠU": 481,
      "rou": 482,
      "ge": 483,
      "Ġbut": 484,
      "Ġwhe": 485,
      "ok": 486,
      "Ġall": 487,
      "Ġwho": 488,
      "ide": 489,
      "ich": 490,
      "ial": 491,
      "Ġk": 492,
      "te": 493,
      "Ġout": 494,
      "Ġtheir": 495,
      "ans": 496,
      "ther": 497,
      "ff": 498,
      "ice": 499,
      "ong": 500,
      "pt": 501,
      "ame": 502,
      "Ġmore": 503,
      "ure": 504,
      "pl": 505,
      "ions": 506,
      "age": 507,
      "act": 508,
      "Ġad": 509,
      "Ġup": 510,
      "ike": 511,
      "one": 512,
      "Ġ20": 513,
      "Ġme": 514,
      "ous": 515,
      "ine": 516,
      "Ġabout": 517,
      "ia": 518,
      "ĠK": 519,
      "ĊĊ": 520,
      "ated": 521,
      "ime": 522,
      "Ġim": 523,
      "Ġus": 524,
      "ber": 525,
      "ect": 526,
      "ra": 527,
      "cc": 528,
      "og": 529,
      "are": 530,
      "Ġone": 531,
      "Ġso": 532,
      "Ġcl": 533,
      "ake": 534,
      "ub": 535,
      "ue": 536,
      "ep": 537,
      "Ġoff": 538,
      "Ġwere": 539,
      "Ġag": 540,
      "Ġwould": 541,
      "Ġhad": 542,
      "Ġte": 543,
      "iz": 544,
      "very": 545,
      "Ġwhich": 546,
      "Ġcont": 547,
      "ind": 548,
      "Ġcomp": 549,
      "Ġbeen": 550,
      "Ġ\"": 551,
      "so": 552,
      "per": 553,
      "Ġen": 554,
      "Ġint": 555,
      "ign": 556,
      "ace": 557,
      "Ġun": 558,
      "Ġyear": 559,
      "ĠTh": 560,
      "ry": 561,
      "au": 562,
      "ip": 563,
      "Ġpe": 564,
      "Ġinc": 565,
      "Ġlike": 566,
      "ary": 567,
      "ew": 568,
      "ays": 569,
      "Ġres": 570,
      "ook": 571,
      "port": 572,
      "Ġyour": 573,
      "ven": 574,
      "ord": 575,
      "Ġ201": 576,
      "ite": 577,
      "Ġman": 578,
      "ose": 579,
      "able": 580,
      "Ġper": 581,
      "ople": 582,
      "ire": 583,
      "ile": 584,
      "Ġnew": 585,
      "mer": 586,
      "ass": 587,
      "Ġother": 588,
      "ount": 589,
      "ence": 590,
      "ations": 591,
      "ks": 592,
      "ress": 593,
      "Ġalso": 594,
      "ĠIn": 595,
      "Ġover": 596,
      "Ġsome": 597,
      ".âĢĿ": 598,
      "ib": 599,
      "ĠSt": 600,
      "Ġsp": 601,
      "Ġdis": 602,
      "ult": 603,
      "Ġapp": 604,
      "Ġthere": 605,
      "Ġpeople": 606,
      "own": 607,
      "orm": 608,
      "ance": 609,
      "Ġthan": 610,
      "Ġpart": 611,
      "ical": 612,
      "av": 613,
      "ail": 614,
      "fter": 615,
      "ru": 616,
      "ond": 617,
      "Ġthem": 618,
      "ase": 619,
      "Ġbec": 620,
      "Ġar": 621,
      "ree": 622,
      "ĠCh": 623,
      "Ġwhen": 624,
      "Ġwhat": 625,
      "Ġits": 626,
      "Ġsc": 627,
      "Ġqu": 628,
      "ough": 629,
      "Ġjust": 630,
      "ach": 631,
      "ction": 632,
      "oin": 633,
      ",âĢĿ": 634,
      "Ġany": 635,
      "Ġher": 636,
      "ĠY": 637,
      "ens": 638,
      "Ġtime": 639,
      "ident": 640,
      "Ġwork": 641,
      "Ġrec": 642,
      "lic": 643,
      "Ġour": 644,
      "Ġget": 645,
      "ĠV": 646,
      "ĠIt": 647,
      "Ġkn": 648,
      "reat": 649,
      "vel": 650,
      "Ġtw": 651,
      "Ġif": 652,
      "ian": 653,
      "âĢľ": 654,
      "Ġinto": 655,
      "wn": 656,
      "du": 657,
      "Ġmy": 658,
      "ob": 659,
      "Ġ3": 660,
      "ound": 661,
      "irst": 662,
      "ors": 663,
      "ings": 664,
      "ere": 665,
      "ick": 666,
      "ition": 667,
      "Ġpre": 668,
      "ory": 669,
      "ark": 670,
      "Ġno": 671,
      "Ġacc": 672,
      "ove": 673,
      "Ġshe": 674,
      "Ġpol": 675,
      "Ġafter": 676,
      "ang": 677,
      "ink": 678,
      "ade": 679,
      "Ġplay": 680,
      "ause": 681,
      "amp": 682,
      "ict": 683,
      "ates": 684,
      "Ġhow": 685,
      "hing": 686,
      "Ġro": 687,
      "Ġcould": 688,
      "vers": 689,
      "ne": 690,
      "oll": 691,
      "aw": 692,
      "ild": 693,
      "nder": 694,
      "Ġfirst": 695,
      "form": 696,
      "ious": 697,
      "Ġfe": 698,
      "ĠâĢĶ": 699,
      "ons": 700,
      "Ġcomm": 701,
      "ĠHe": 702,
      "Ġatt": 703,
      "Ġhim": 704,
      "erv": 705,
      "ov": 706,
      "hed": 707,
      "Ġpr": 708,
      "Ġtwo": 709,
      "Ġonly": 710,
      "Ġbl": 711,
      "day": 712,
      "Ġdec": 713,
      "Ġ-": 714,
      "ning": 715,
      "Ġact": 716,
      "ĠâĢĵ": 717,
      "Ġspe": 718,
      "we": 719,
      "ise": 720,
      "Ġback": 721,
      "rit": 722,
      "Ġbet": 723,
      "ump": 724,
      "ish": 725,
      "ts": 726,
      "ck": 727,
      "Ġmost": 728,
      "ĠTr": 729,
      "oy": 730,
      "ft": 731,
      "ces": 732,
      "rough": 733,
      "ood": 734,
      "iff": 735,
      "Ġam": 736,
      "Ġinv": 737,
      "round": 738,
      "old": 739,
      "ting": 740,
      "Ġagain": 741,
      "Ġdid": 742,
      "Ġwant": 743,
      "Ġunder": 744,
      "Ġnow": 745,
      "lud": 746,
      "Ġneed": 747,
      "Ġadd": 748,
      "ents": 749,
      "ull": 750,
      "ual": 751,
      "Ġ$": 752,
      "ublic": 753,
      "Ġcons": 754,
      "ock": 755,
      "Ġyears": 756,
      "'t": 757,
      "iss": 758,
      "Ġdes": 759,
      "Ġsee": 760,
      "ater": 761,
      "Ġbecause": 762,
      "ments": 763,
      "Ġ4": 764,
      "sel": 765,
      "Ġco": 766,
      "ec": 767,
      "ĠWe": 768,
      "Ġsec": 769,
      "Ġind": 770,
      "Ġknow": 771,
      "Ġeven": 772,
      "Ġinter": 773,
      "Ġsupp": 774,
      "ced": 775,
      "pect": 776,
      "Ġevery": 777,
      "fore": 778,
      "Ġem": 779,
      "vern": 780,
      "Ġmake": 781,
      "Th": 782,
      "man": 783,
      "Ġown": 784,
      ".\"": 785,
      "Ġthese": 786,
      "urn": 787,
      "uch": 788,
      "Ġwhere": 789,
      "ational": 790,
      "Ġ5": 791,
      "Ġ19": 792,
      "li": 793,
      "Ġbu": 794,
      "Ġlook": 795,
      "ject": 796,
      "In": 797,
      "ĠUn": 798,
      "ating": 799,
      ",\"": 800,
      "ren": 801,
      "ily": 802,
      "Ġrem": 803,
      "..": 804,
      "Ġinclud": 805,
      "ĠAnd": 806,
      "xt": 807,
      "Ġdon": 808,
      "Ġstate": 809,
      "oss": 810,
      "Ġpres": 811,
      "row": 812,
      "Ġbeing": 813,
      "Ġimp": 814,
      "Ġev": 815,
      "aking": 816,
      "Ġway": 817,
      "Ġlast": 818,
      "lect": 819,
      "iew": 820,
      "ities": 821,
      "Ġright": 822,
      "Ġreg": 823,
      "ason": 824,
      "Ġcall": 825,
      "ty": 826,
      "Ġmay": 827,
      "ased": 828,
      "Ġmany": 829,
      "Ġthrough": 830,
      "Ġcount": 831,
      "ĠBut": 832,
      "Ġdiff": 833,
      "Ġreport": 834,
      "ss": 835,
      "Ġthink": 836,
      "Ġshould": 837,
      "uring": 838,
      "Ġthen": 839,
      "oun": 840,
      "Ġsay": 841,
      "und": 842,
      "Ġthose": 843,
      "Ġdef": 844,
      "Ġshow": 845,
      "arg": 846,
      "les": 847,
      "ath": 848,
      "ange": 849,
      "ĠThis": 850,
      "ited": 851,
      "other": 852,
      "Ġsy": 853,
      "ĊĊĊ": 854,
      "Ġvery": 855,
      "Ġbr": 856,
      "ower": 857,
      "ative": 858,
      "ific": 859,
      "meric": 860,
      "Ġfl": 861,
      "Ġgovern": 862,
      "hen": 863,
      "ĠWh": 864,
      "rib": 865,
      "als": 866,
      "Ġass": 867,
      "ues": 868,
      "ont": 869,
      "Ġwell": 870,
      "Ġmuch": 871,
      "ĠNew": 872,
      "Ġdown": 873,
      "ince": 874,
      "Ġmon": 875,
      "Ġuse": 876,
      "Ġend": 877,
      "oth": 878,
      "Ġbel": 879,
      "ek": 880,
      "Ġteam": 881,
      "lp": 882,
      "ĠTrump": 883,
      "Ġbefore": 884,
      "Ġph": 885,
      "Ġdoes": 886,
      "Ġrel": 887,
      "up": 888,
      "Ġstart": 889,
      "ied": 890,
      "arly": 891,
      "com": 892,
      "ics": 893,
      "Ġlong": 894,
      "Ġke": 895,
      "gr": 896,
      "ters": 897,
      "ible": 898,
      "tle": 899,
      "ward": 900,
      "Ġfin": 901,
      "ted": 902,
      "ility": 903,
      "ĠAmeric": 904,
      "olog": 905,
      "erson": 906,
      "ton": 907,
      "Ġhelp": 908,
      "cy": 909,
      "Ġprov": 910,
      ").": 911,
      "Ġgoing": 912,
      "It": 913,
      "000": 914,
      "omet": 915,
      "Ġmade": 916,
      "Ġac": 917,
      "ife": 918,
      "Ġworld": 919,
      "Ġagainst": 920,
      "ful": 921,
      "ork": 922,
      "Ġcap": 923,
      "ener": 924,
      "Ġlead": 925,
      "We": 926,
      "Ġstud": 927,
      "Ġsuch": 928,
      "illion": 929,
      "Ġmin": 930,
      "Ġgood": 931,
      "ures": 932,
      "tain": 933,
      "Ġeff": 934,
      "Ġsm": 935,
      "ble": 936,
      "rest": 937,
      "Ġset": 938,
      "ng": 939,
      "ms": 940,
      "Ġent": 941,
      "Ġsur": 942,
      "Ġwhile": 943,
      "âĢĶ": 944,
      "its": 945,
      "Ġconf": 946,
      "ists": 947,
      "stem": 948,
      "gan": 949,
      "ool": 950,
      "Ġpoin": 951,
      "Ġstill": 952,
      "Ġgu": 953,
      "Ġoffic": 954,
      "arch": 955,
      "cess": 956,
      "Ġcr": 957,
      "ix": 958,
      "Ġtake": 959,
      "ually": 960,
      "Ġprodu": 961,
      "roup": 962,
      "Ġsays": 963,
      "any": 964,
      "ys": 965,
      "read": 966,
      "ĠRe": 967,
      "uss": 968,
      "ars": 969,
      "Ġsub": 970,
      "Ġgovernment": 971,
      "ween": 972,
      "Ġgame": 973,
      "Ġ6": 974,
      "Ġstr": 975,
      "ank": 976,
      "imes": 977,
      "io": 978,
      "Ġmed": 979,
      "alk": 980,
      "ax": 981,
      "ism": 982,
      "Ġinst": 983,
      "Ġop": 984,
      "ollow": 985,
      "ah": 986,
      "Ġlaw": 987,
      "Ġtrans": 988,
      "Ġhigh": 989,
      "hip": 990,
      "ell": 991,
      "velop": 992,
      "tern": 993,
      "alth": 994,
      "air": 995,
      "),": 996,
      "Ġgr": 997,
      "atch": 998,
      "Ġsign": 999,
      "land": 1000,
      "Ġdiffere": 1001,
      "ef": 1002,
      "Ġdisc": 1003,
      "Ġbetween": 1004,
      "Ġsim": 1005,
      "ution": 1006,
      "Ġcol": 1007,
      "Ġob": 1008,
      "ever": 1009,
      "self": 1010,
      "ner": 1011,
      "ouse": 1012,
      "Ġsame": 1013,
      "Ġnum": 1014,
      "gg": 1015,
      "Ġsupport": 1016,
      "Ġhere": 1017,
      "Ġinte": 1018,
      "way": 1019,
      "Ġmem": 1020,
      "led": 1021,
      "Ġaround": 1022,
      "Ġthough": 1023,
      "Ġrun": 1024,
      "cent": 1025,
      "ets": 1026,
      "20": 1027,
      "Ġref": 1028,
      "ives": 1029,
      "Ġthree": 1030,
      "cer": 1031,
      "Ġins": 1032,
      "hes": 1033,
      "riv": 1034,
      "oot": 1035,
      "Ġpublic": 1036,
      "ames": 1037,
      "Ġfound": 1038,
      "ave": 1039,
      "Ġser": 1040,
      "ices": 1041,
      "con": 1042,
      "Ġcour": 1043,
      "az": 1044,
      "Ġcur": 1045,
      "Ġter": 1046,
      "cial": 1047,
      "Ġexp": 1048,
      "Ġsomet": 1049,
      "Ġsystem": 1050,
      "Ġfam": 1051,
      "Ġweek": 1052,
      "Ġreally": 1053,
      "Ġtold": 1054,
      "Ġexper": 1055,
      "Ġreal": 1056,
      "Ġ10": 1057,
      "Ġserv": 1058,
      "ying": 1059,
      "pr": 1060,
      "Ġret": 1061,
      "ci": 1062,
      "ather": 1063,
      "Ġgroup": 1064,
      "min": 1065,
      "ale": 1066,
      "irect": 1067,
      "ĠLe": 1068,
      "Ġinvest": 1069,
      "ten": 1070,
      "Ġdet": 1071,
      "Ġcar": 1072,
      "Ġext": 1073,
      "Ġwom": 1074,
      "ĠAr": 1075,
      "Ġmonth": 1076,
      "Ġmod": 1077,
      "Ġday": 1078,
      "Ġhand": 1079,
      "Ġhapp": 1080,
      "ording": 1081,
      "Ġfind": 1082,
      "lin": 1083,
      "uth": 1084,
      "ĠCom": 1085,
      "Ġrep": 1086,
      "Ġduring": 1087,
      "Ġused": 1088,
      "Ġiss": 1089,
      "ash": 1090,
      "Ġdevelop": 1091,
      "cept": 1092,
      "ĠYou": 1093,
      "Ġgreat": 1094,
      "ense": 1095,
      "Ġ7": 1096,
      "ata": 1097,
      "Ġcor": 1098,
      "ages": 1099,
      "ĠSh": 1100,
      "med": 1101,
      "Ġboth": 1102,
      "Ġfr": 1103,
      "Ġbig": 1104,
      "Ġfollow": 1105,
      "Ġperson": 1106,
      "--": 1107,
      "Ġsince": 1108,
      "ared": 1109,
      "Ġfact": 1110,
      "ph": 1111,
      "Ġ[": 1112,
      "Ġcontin": 1113,
      "ĠAs": 1114,
      "ĠIs": 1115,
      "Ġpolit": 1116,
      "ĠThey": 1117,
      "rat": 1118,
      "ered": 1119,
      "Ġcre": 1120,
      "ular": 1121,
      "oh": 1122,
      "ision": 1123,
      "Ġleg": 1124,
      "akes": 1125,
      "ĠAl": 1126,
      "ĠâĢĺ": 1127,
      "ex": 1128,
      "Ġresp": 1129,
      "rent": 1130,
      "Ġsl": 1131,
      "aj": 1132,
      "ivers": 1133,
      "the": 1134,
      "Ġrequ": 1135,
      "Ġcommun": 1136,
      "arn": 1137,
      "Ġ200": 1138,
      "Ġlit": 1139,
      "Ġlot": 1140,
      "Wh": 1141,
      "Ġread": 1142,
      "Ġsoc": 1143,
      "Ġmark": 1144,
      "orth": 1145,
      "Ġcent": 1146,
      "get": 1147,
      "ved": 1148,
      "ric": 1149,
      "Ġcle": 1150,
      "Ġbus": 1151,
      "ross": 1152,
      "iness": 1153,
      "Ġopp": 1154,
      "Ġexpl": 1155,
      "This": 1156,
      "Ġvot": 1157,
      "ically": 1158,
      "ital": 1159,
      "Ġfew": 1160,
      "der": 1161,
      "Ġinf": 1162,
      "bers": 1163,
      "Ġloc": 1164,
      "ins": 1165,
      "ĠUS": 1166,
      "chool": 1167,
      "Ġ8": 1168,
      "Ġput": 1169,
      "Ġcamp": 1170,
      "ĠFr": 1171,
      "ĠDe": 1172,
      "Ġplan": 1173,
      "Ġanother": 1174,
      "Ġgener": 1175,
      "ized": 1176,
      "Ġtoo": 1177,
      "Ġbelie": 1178,
      "tt": 1179,
      "ants": 1180,
      "Ġdifferent": 1181,
      "Ġfar": 1182,
      "ness": 1183,
      "view": 1184,
      "ute": 1185,
      "Ġche": 1186,
      "Ġbest": 1187,
      "ĠSe": 1188,
      "ĠIf": 1189,
      "ention": 1190,
      "ving": 1191,
      "Ġrele": 1192,
      "Ġadv": 1193,
      "ience": 1194,
      "Ġpass": 1195,
      "Ġpower": 1196,
      "Ġart": 1197,
      "Ġhead": 1198,
      "Ġnext": 1199,
      "ines": 1200,
      "Ġdem": 1201,
      "Ġask": 1202,
      "Ġchild": 1203,
      "ody": 1204,
      "ize": 1205,
      "Ġsomething": 1206,
      "Ġdep": 1207,
      "Ġhome": 1208,
      "Ġbo": 1209,
      "Ġfil": 1210,
      "Ġcome": 1211,
      "Ġlife": 1212,
      "iet": 1213,
      "Ġthings": 1214,
      "Ġposs": 1215,
      "Ġallow": 1216,
      "thing": 1217,
      "Ġopen": 1218,
      "Ġquest": 1219,
      "uc": 1220,
      "Ġmight": 1221,
      "Ġ9": 1222,
      "ves": 1223,
      "Ġincluding": 1224,
      "ĠPro": 1225,
      "Ġinform": 1226,
      "ier": 1227,
      "Ġcountry": 1228,
      "Ġpost": 1229,
      "chn": 1230,
      "ĠFor": 1231,
      "arge": 1232,
      "Ġfeel": 1233,
      "ient": 1234,
      "Ġgot": 1235,
      "Ġsecond": 1236,
      "ik": 1237,
      "ral": 1238,
      "Ġeach": 1239,
      "Ġincre": 1240,
      "son": 1241,
      "Ġpercent": 1242,
      "Ġdirect": 1243,
      "Ġnever": 1244,
      "nce": 1245,
      "ina": 1246,
      "Ġmet": 1247,
      "Ġimport": 1248,
      "istr": 1249,
      "Ġcare": 1250,
      "ield": 1251,
      "ĠThat": 1252,
      "orn": 1253,
      "ling": 1254,
      "Ġav": 1255,
      "line": 1256,
      "Ġann": 1257,
      "Ġmillion": 1258,
      "ple": 1259,
      "gram": 1260,
      "Ġtop": 1261,
      "osed": 1262,
      "ĠInd": 1263,
      "ĠRep": 1264,
      "Ġrecent": 1265,
      "conom": 1266,
      "Ġtest": 1267,
      "aim": 1268,
      "Ġhard": 1269,
      "Ġplace": 1270,
      "Ġbuild": 1271,
      "ired": 1272,
      "Ġresult": 1273,
      "wit": 1274,
      "ately": 1275,
      "Ġgl": 1276,
      "less": 1277,
      "Ġseem": 1278,
      "leg": 1279,
      "Ġdata": 1280,
      "Ġwithout": 1281,
      "ency": 1282,
      "But": 1283,
      "Ġpresident": 1284,
      "Ġcontro": 1285,
      "ug": 1286,
      "Ġcomple": 1287,
      "Ġseason": 1288,
      "ĠBl": 1289,
      "Ġ'": 1290,
      "Ġwar": 1291,
      "oney": 1292,
      "Ġnumber": 1293,
      "Ġhum": 1294,
      "ised": 1295,
      "Ġappro": 1296,
      "gy": 1297,
      "Ġcase": 1298,
      "Ġfour": 1299,
      "uro": 1300,
      "Ġbetter": 1301,
      "ways": 1302,
      "Ġpay": 1303,
      "Ġstand": 1304,
      "riend": 1305,
      "Ġnews": 1306,
      "Ġcompany": 1307,
      "Ġpartic": 1308,
      "ĠAn": 1309,
      "ret": 1310,
      "Ġproble": 1311,
      "ering": 1312,
      "Ġprev": 1313,
      "Ġide": 1314,
      "Ġbeh": 1315,
      "rem": 1316,
      "Ġrest": 1317,
      "Ġfull": 1318,
      "Ġtri": 1319,
      "Ġlet": 1320,
      "He": 1321,
      "Ġkeep": 1322,
      "Ġmov": 1323,
      "app": 1324,
      "Ġ0": 1325,
      "Ġhealth": 1326,
      "Ġinterest": 1327,
      "Ġed": 1328,
      "Ġmove": 1329,
      "ished": 1330,
      "ĠZ": 1331,
      "Ġpolice": 1332,
      "Ġel": 1333,
      "Ġusing": 1334,
      "Ġattack": 1335,
      "ably": 1336,
      "to": 1337,
      "Ġbusiness": 1338,
      "Ġturn": 1339,
      "ploy": 1340,
      "Ġless": 1341,
      "ajor": 1342,
      "Ġleft": 1343,
      "Ġcalled": 1344,
      "Ġprocess": 1345,
      "Ġbro": 1346,
      "ready": 1347,
      "Ġval": 1348,
      "ract": 1349,
      "ases": 1350,
      "ode": 1351,
      "Ġpop": 1352,
      "Ġdidn": 1353,
      "Ġofficial": 1354,
      "ann": 1355,
      "Ġeconom": 1356,
      "Ġcurrent": 1357,
      "Ġpoint": 1358,
      "Ġpos": 1359,
      "Ġmil": 1360,
      "Ġwin": 1361,
      "ocrat": 1362,
      "be": 1363,
      "Ġlittle": 1364,
      "ĠThere": 1365,
      "ead": 1366,
      "cl": 1367,
      "mit": 1368,
      "Ġchange": 1369,
      "Ġ.": 1370,
      "ology": 1371,
      "Ġdr": 1372,
      "Ġsit": 1373,
      "ains": 1374,
      "resident": 1375,
      "ature": 1376,
      "used": 1377,
      "inal": 1378,
      "Ġmain": 1379,
      "ĠSo": 1380,
      "Ġinformation": 1381,
      "Ġtechn": 1382,
      "lection": 1383,
      "Ġlist": 1384,
      "Ġschool": 1385,
      "Ġexpect": 1386,
      "Ġalready": 1387,
      "Ġproject": 1388,
      "iving": 1389,
      "Ġeffect": 1390,
      "Ġlevel": 1391,
      "Ġeas": 1392,
      "Ġprogram": 1393,
      "aff": 1394,
      "aign": 1395,
      "Ġfun": 1396,
      "uck": 1397,
      "ger": 1398,
      "oad": 1399,
      "Ġprom": 1400,
      "ĠDem": 1401,
      "Ġsol": 1402,
      "urs": 1403,
      "Ġwomen": 1404,
      "ird": 1405,
      "Ġrese": 1406,
      "Ġable": 1407,
      "Ġvis": 1408,
      "Ġrece": 1409,
      "ĠAd": 1410,
      "Ġclaim": 1411,
      "urity": 1412,
      "rap": 1413,
      "ided": 1414,
      "reen": 1415,
      "Ġprof": 1416,
      "stand": 1417,
      "ĠQ": 1418,
      "Ġmat": 1419,
      "Ġwhy": 1420,
      "Ġbre": 1421,
      "Ġform": 1422,
      "ĠAmerican": 1423,
      "Ġhist": 1424,
      "uthor": 1425,
      "Ġmoney": 1426,
      "Ġsmall": 1427,
      "Ġorgan": 1428,
      "ruct": 1429,
      "Ġalways": 1430,
      "vert": 1431,
      "Ġpast": 1432,
      "Ġjob": 1433,
      "ama": 1434,
      "ians": 1435,
      "Ġcampaign": 1436,
      "Ġfree": 1437,
      "ption": 1438,
      "Ġgrow": 1439,
      "iversity": 1440,
      "ron": 1441,
      "ission": 1442,
      "outh": 1443,
      "acy": 1444,
      "10": 1445,
      "Ġspec": 1446,
      "Ġmajor": 1447,
      "ĠBe": 1448,
      "ister": 1449,
      "Ġchang": 1450,
      "Ġvide": 1451,
      "Ġcity": 1452,
      "Ġdays": 1453,
      "Ġoper": 1454,
      "Ġaff": 1455,
      "Ġunt": 1456,
      "ĠUnited": 1457,
      "Ġty": 1458,
      "Ġimportant": 1459,
      "ĠHow": 1460,
      "Ġhappen": 1461,
      "side": 1462,
      "Ġwrit": 1463,
      "Ġtalk": 1464,
      "Ġaccording": 1465,
      "Ġpat": 1466,
      "ĠGo": 1467,
      "Ġchar": 1468,
      "Ġdeal": 1469,
      "bs": 1470,
      "ĠPh": 1471,
      "ohn": 1472,
      "ĠPresident": 1473,
      "anc": 1474,
      "Ġmarket": 1475,
      "Ġpolic": 1476,
      "Ġthing": 1477,
      "ards": 1478,
      "ĠShe": 1479,
      "ox": 1480,
      "ney": 1481,
      "ending": 1482,
      "ior": 1483,
      "ides": 1484,
      "Ġfamily": 1485,
      "iven": 1486,
      "Ġdesign": 1487,
      "ertain": 1488,
      "Ġaway": 1489,
      "Ġelect": 1490,
      "work": 1491,
      "Ġhop": 1492,
      "Ġcost": 1493,
      "Ġleast": 1494,
      "Ġworking": 1495,
      "here": 1496,
      "Ġprote": 1497,
      "Ġclass": 1498,
      "Ġdoesn": 1499,
      "atur": 1500,
      "Ġformer": 1501,
      "ured": 1502,
      "ider": 1503,
      "ĠCan": 1504,
      "As": 1505,
      "Ġmaking": 1506,
      "ries": 1507,
      "els": 1508,
      "Ġfund": 1509,
      "ained": 1510,
      "year": 1511,
      "Ġpolitical": 1512,
      "eral": 1513,
      "âĢ¦": 1514,
      "Ġmust": 1515,
      "ps": 1516,
      "Ġsocial": 1517,
      "Ġmedia": 1518,
      "Ġsk": 1519,
      "augh": 1520,
      "Ġcame": 1521,
      "arent": 1522,
      "sc": 1523,
      "ising": 1524,
      "Ġest": 1525,
      "Ġve": 1526,
      "Ġold": 1527,
      "Ġintern": 1528,
      "ality": 1529,
      "Ġstory": 1530,
      "Ġlater": 1531,
      "Ġfac": 1532,
      "Ġkill": 1533,
      "If": 1534,
      "ĠRuss": 1535,
      "br": 1536,
      "rist": 1537,
      "ER": 1538,
      "Ġfore": 1539,
      "Ġkind": 1540,
      "ator": 1541,
      "Ġconst": 1542,
      "Ġdist": 1543,
      "ream": 1544,
      "ample": 1545,
      "Ġtell": 1546,
      "iol": 1547,
      "ĠDemocrat": 1548,
      "Ġenough": 1549,
      "ccess": 1550,
      "ury": 1551,
      "aring": 1552,
      "ional": 1553,
      "ified": 1554,
      "Ġrecord": 1555,
      "'re": 1556,
      "Ġview": 1557,
      "ĠSp": 1558,
      "...": 1559,
      "Ġbook": 1560,
      "Ġfriend": 1561,
      "Ġinvestig": 1562,
      "pped": 1563,
      "icle": 1564,
      "Ġmeet": 1565,
      "uture": 1566,
      "eng": 1567,
      "ware": 1568,
      "Ġ12": 1569,
      "arli": 1570,
      "ued": 1571,
      "ley": 1572,
      "Ġlarge": 1573,
      "ern": 1574,
      "Ġes": 1575,
      "Ġtook": 1576,
      "St": 1577,
      "Ġbecome": 1578,
      "Ġmen": 1579,
      "alf": 1580,
      "ĠMar": 1581,
      "Ġvar": 1582,
      "Ġtoday": 1583,
      "by": 1584,
      "Ġorder": 1585,
      "Ġgive": 1586,
      "ization": 1587,
      "ĠEuro": 1588,
      "artment": 1589,
      "Ġuntil": 1590,
      "ĠMay": 1591,
      "ane": 1592,
      "ived": 1593,
      "Ġtax": 1594,
      "Ġpot": 1595,
      "ush": 1596,
      "Ġline": 1597,
      "Ġ15": 1598,
      "aining": 1599,
      "Ġair": 1600,
      "Ġla": 1601,
      "__": 1602,
      "Ġcapt": 1603,
      "ential": 1604,
      "ĠPl": 1605,
      "witter": 1606,
      "Ġwon": 1607,
      "ee": 1608,
      "ĠSc": 1609,
      "Ġmean": 1610,
      "ott": 1611,
      "for": 1612,
      "Ġbit": 1613,
      "//": 1614,
      "There": 1615,
      "ony": 1616,
      "enn": 1617,
      "ĠRepublic": 1618,
      "Ġhuman": 1619,
      "imate": 1620,
      "Ġannoun": 1621,
      "Ġacross": 1622,
      "co": 1623,
      "ember": 1624,
      "Ġactually": 1625,
      "ror": 1626,
      "iting": 1627,
      "book": 1628,
      "Ġtimes": 1629,
      "Ġevent": 1630,
      "Ġpress": 1631,
      "ĠCl": 1632,
      "Ġreported": 1633,
      "ĠJohn": 1634,
      "Ġseen": 1635,
      "aps": 1636,
      "Ġwhether": 1637,
      "Ġdev": 1638,
      "ched": 1639,
      "Ġever": 1640,
      "Ġgames": 1641,
      "Ġdoing": 1642,
      "Ġreturn": 1643,
      "ĠMc": 1644,
      "aken": 1645,
      "Ġlikely": 1646,
      "ald": 1647,
      "Ġproduct": 1648,
      "Ġmar": 1649,
      "Ġchildren": 1650,
      "Ġperform": 1651,
      "19": 1652,
      "most": 1653,
      "ĠSy": 1654,
      "Ġcommunity": 1655,
      "ison": 1656,
      "Ġbas": 1657,
      "gin": 1658,
      "ortun": 1659,
      "ands": 1660,
      "Ġmembers": 1661,
      "Ġsure": 1662,
      "Ġcrit": 1663,
      "iously": 1664,
      "Ġplayers": 1665,
      "wh": 1666,
      "Ġpo": 1667,
      "Ġnight": 1668,
      "Ġhaving": 1669,
      "ats": 1670,
      "ĠHouse": 1671,
      "Ġfuture": 1672,
      "ene": 1673,
      "Ġoften": 1674,
      "Ġdeb": 1675,
      "Ġsever": 1676,
      "Ġfive": 1677,
      "Ġra": 1678,
      "iqu": 1679,
      "Ġsex": 1680,
      "ĠAll": 1681,
      "idence": 1682,
      "Ġant": 1683,
      "ĠMr": 1684,
      "ĠOr": 1685,
      "Ġhour": 1686,
      "Ġconcer": 1687,
      "ĠAm": 1688,
      "Ġavail": 1689,
      "Ġmonths": 1690,
      "Ġyoung": 1691,
      "ourn": 1692,
      "Ġappear": 1693,
      "Ġsing": 1694,
      "Ġearly": 1695,
      "Ġquestion": 1696,
      "ories": 1697,
      "let": 1698,
      "Ġauthor": 1699,
      "Ġcontrol": 1700,
      "Ġactiv": 1701,
      "Ġdri": 1702,
      "Ġ&": 1703,
      "sh": 1704,
      "gress": 1705,
      "ĠEurope": 1706,
      "nect": 1707,
      "Ġ--": 1708,
      "ĠAt": 1709,
      "Ġalong": 1710,
      "ither": 1711,
      "Ġwent": 1712,
      "ially": 1713,
      "Ġdone": 1714,
      "Ġinvol": 1715,
      "idd": 1716,
      "Ġshort": 1717,
      "Ġviol": 1718,
      "And": 1719,
      "ots": 1720,
      "itive": 1721,
      "mber": 1722,
      "Ġunderstand": 1723,
      "Ġseveral": 1724,
      "Ġname": 1725,
      "ĠCon": 1726,
      "Ġlocal": 1727,
      "Ġeng": 1728,
      "Ġprop": 1729,
      "Ġvideo": 1730,
      "Ġ2016": 1731,
      "Ġwr": 1732,
      "Ġsaf": 1733,
      "Ġhold": 1734,
      "ended": 1735,
      "Ġ18": 1736,
      "Ġ=": 1737,
      "Ġwithin": 1738,
      "Ġpriv": 1739,
      "Ġcertain": 1740,
      "ague": 1741,
      "Ad": 1742,
      "Ġwater": 1743,
      "Ġpossible": 1744,
      "ĠSte": 1745,
      "Ġamong": 1746,
      "ĠTe": 1747,
      "ones": 1748,
      "Ġword": 1749,
      "Ġcho": 1750,
      "Ġaccount": 1751,
      "ĠYork": 1752,
      "Ġpur": 1753,
      "empt": 1754,
      "ĠMin": 1755,
      "Ġequ": 1756,
      "50": 1757,
      "Ġmilit": 1758,
      "ium": 1759,
      "Ġindust": 1760,
      "arm": 1761,
      "Ġside": 1762,
      "Ġsuccess": 1763,
      "Ġnet": 1764,
      "Ġfight": 1765,
      "Ġmeans": 1766,
      "Ġyet": 1767,
      "lf": 1768,
      "ster": 1769,
      "iver": 1770,
      "back": 1771,
      "ĠBr": 1772,
      "Ġonce": 1773,
      "rew": 1774,
      "ustom": 1775,
      "ggest": 1776,
      "Ġ11": 1777,
      "ederal": 1778,
      "Ġben": 1779,
      "ball": 1780,
      "une": 1781,
      "ĠCol": 1782,
      "ivid": 1783,
      "Ġcourse": 1784,
      "Ġexample": 1785,
      "ĠState": 1786,
      "raft": 1787,
      "Ġasked": 1788,
      "Ġprot": 1789,
      "Ġfail": 1790,
      "Ġaccess": 1791,
      "iron": 1792,
      "Ġadded": 1793,
      "igr": 1794,
      "Ġgetting": 1795,
      "Ġident": 1796,
      "ĠStates": 1797,
      "urther": 1798,
      "Ġarg": 1799,
      "verage": 1800,
      "Ġcharac": 1801,
      "Ġmakes": 1802,
      "Ġsuggest": 1803,
      "oci": 1804,
      "Ġparty": 1805,
      "ulation": 1806,
      "Ġcond": 1807,
      "ĠOn": 1808,
      "aged": 1809,
      "Ġemploy": 1810,
      "Ġavailable": 1811,
      "itions": 1812,
      "ĠOb": 1813,
      "Ġnon": 1814,
      "Ġcomes": 1815,
      "Ġnational": 1816,
      "Ġvers": 1817,
      "ubl": 1818,
      "ensive": 1819,
      "Ġproblem": 1820,
      "Ġstrong": 1821,
      "Ġsent": 1822,
      "You": 1823,
      "Ġ30": 1824,
      "ief": 1825,
      "Ġdesc": 1826,
      "Ġothers": 1827,
      "orld": 1828,
      "add": 1829,
      "ances": 1830,
      "ler": 1831,
      "ĠNo": 1832,
      "Ġbelieve": 1833,
      "ĠDon": 1834,
      "ĠIm": 1835,
      "Ġclose": 1836,
      "Ġris": 1837,
      "Ġmom": 1838,
      "Ġcommit": 1839,
      "Ġtrad": 1840,
      "Ġgiven": 1841,
      "Ġdeath": 1842,
      "Ġlim": 1843,
      "rop": 1844,
      "ĠX": 1845,
      "Ġfoc": 1846,
      "ament": 1847,
      "uff": 1848,
      "Ġreason": 1849,
      "af": 1850,
      "ai": 1851,
      "ĠWhen": 1852,
      "Ġocc": 1853,
      "IN": 1854,
      "ability": 1855,
      "arr": 1856,
      "hers": 1857,
      "ĠSen": 1858,
      "Ġcreat": 1859,
      "Ġthought": 1860,
      "osp": 1861,
      "ober": 1862,
      "int": 1863,
      "Ġfollowing": 1864,
      "Ġlove": 1865,
      "Ġland": 1866,
      "ĠUniversity": 1867,
      "Ġissue": 1868,
      "not": 1869,
      "of": 1870,
      "por": 1871,
      "For": 1872,
      "ĠCent": 1873,
      "Ġhig": 1874,
      "Ġknown": 1875,
      "Ġago": 1876,
      "Ġstarted": 1877,
      "unch": 1878,
      "use": 1879,
      "ored": 1880,
      "Ġ2017": 1881,
      "Ġsour": 1882,
      "ashing": 1883,
      "Ġi": 1884,
      "Ġclear": 1885,
      "ĠCo": 1886,
      "Ġsecurity": 1887,
      "Ġexperience": 1888,
      "resent": 1889,
      "Ġimpro": 1890,
      ".,": 1891,
      "Ġlow": 1892,
      "Ġlight": 1893,
      "iber": 1894,
      "ĠEx": 1895,
      "ĠPr": 1896,
      "iety": 1897,
      "Ġcourt": 1898,
      "Ġtrying": 1899,
      "Ġcut": 1900,
      "pro": 1901,
      "Ġ#": 1902,
      "Ġtoget": 1903,
      "Ġtogether": 1904,
      "Ġlooking": 1905,
      "erence": 1906,
      "Ġlive": 1907,
      "Ġhistory": 1908,
      "Ġprob": 1909,
      "AT": 1910,
      "ged": 1911,
      "Ġbased": 1912,
      "itional": 1913,
      "Ġeffort": 1914,
      "aster": 1915,
      "nes": 1916,
      "Ġ,": 1917,
      "Ġmiss": 1918,
      "uly": 1919,
      "Ġbat": 1920,
      "Ġsaying": 1921,
      "ĠChrist": 1922,
      "Ġjoin": 1923,
      "ran": 1924,
      "Ġorig": 1925,
      "ails": 1926,
      "ĠCanad": 1927,
      "Ġconcern": 1928,
      "ators": 1929,
      "utes": 1930,
      "Ġanal": 1931,
      "Ġpar": 1932,
      "ĠChina": 1933,
      "Ġmult": 1934,
      "eb": 1935,
      "my": 1936,
      "Ġcompan": 1937,
      "Ġaut": 1938,
      "Ġthreat": 1939,
      "selves": 1940,
      "Ġvict": 1941,
      "Ġ2018": 1942,
      "Ġisn": 1943,
      "Ġca": 1944,
      "ilar": 1945,
      "Ġrul": 1946,
      "acebook": 1947,
      "ĠCar": 1948,
      "RE": 1949,
      "ĠWhat": 1950,
      "://": 1951,
      "Ġmus": 1952,
      "reed": 1953,
      "ĠAmerica": 1954,
      "aid": 1955,
      "Ġhit": 1956,
      "ination": 1957,
      "Ġsix": 1958,
      "Ġseries": 1959,
      "ĠPol": 1960,
      "ĠComm": 1961,
      "Ġalmost": 1962,
      "cing": 1963,
      "ĠOne": 1964,
      "ividual": 1965,
      "Ġtaken": 1966,
      "Ġpolicy": 1967,
      "Ġprotect": 1968,
      "What": 1969,
      "ON": 1970,
      "raw": 1971,
      "ĠDep": 1972,
      "ument": 1973,
      "Ġpract": 1974,
      "uge": 1975,
      "iday": 1976,
      "11": 1977,
      "Ġarea": 1978,
      "Ġblock": 1979,
      "Ġidea": 1980,
      "Ġcompet": 1981,
      "ote": 1982,
      "Ġfav": 1983,
      "ĠFl": 1984,
      "30": 1985,
      "rael": 1986,
      "reet": 1987,
      "Ġproper": 1988,
      "Ġimm": 1989,
      "cially": 1990,
      "Ġcomplete": 1991,
      "Ġbring": 1992,
      "Ġbehind": 1993,
      "Ġstatement": 1994,
      "obal": 1995,
      "Ġhalf": 1996,
      "rown": 1997,
      "Ġface": 1998,
      "ien": 1999,
      "viron": 2000,
      "ĠMan": 2001,
      "Ġdiscuss": 2002,
      "Ġmess": 2003,
      "Ġphot": 2004,
      "ĠNews": 2005,
      "Ġbill": 2006,
      "Ġcustom": 2007,
      "Ġnear": 2008,
      "Ġdecision": 2009,
      "Ġstudy": 2010,
      "ĠCal": 2011,
      "Ġtot": 2012,
      "Ġmor": 2013,
      "Ġkey": 2014,
      "Ġtaking": 2015,
      "BC": 2016,
      "go": 2017,
      "ify": 2018,
      "Ġanything": 2019,
      "ĠSec": 2020,
      "wards": 2021,
      "Ġservice": 2022,
      "Ġentire": 2023,
      "Ġcoming": 2024,
      "ĠAust": 2025,
      "Ġquick": 2026,
      "Ġofficials": 2027,
      "Ġfood": 2028,
      "ograp": 2029,
      "Ġcompanies": 2030,
      "vertise": 2031,
      "Ġadmin": 2032,
      "Ġindividual": 2033,
      "ĠNorth": 2034,
      "ĠBrit": 2035,
      "Ġchall": 2036,
      "Ġresearch": 2037,
      "Ġcoun": 2038,
      "Ġspecial": 2039,
      "ert": 2040,
      "rug": 2041,
      "Ġpresent": 2042,
      "Ġredu": 2043,
      "ĠTo": 2044,
      "ev": 2045,
      "ales": 2046,
      "Ġbad": 2047,
      "Ġsomeone": 2048,
      "Ġtarg": 2049,
      "ming": 2050,
      "reme": 2051,
      "Ġprovide": 2052,
      "Ġsum": 2053,
      "ĠInst": 2054,
      "lement": 2055,
      "Ġfurther": 2056,
      "Ġconnect": 2057,
      "Ġbenef": 2058,
      "Ġtra": 2059,
      "Ġfall": 2060,
      "Ġspace": 2061,
      "Ġpubl": 2062,
      "Ġ199": 2063,
      "Ġsus": 2064,
      "aper": 2065,
      "Ġ16": 2066,
      "ids": 2067,
      "istration": 2068,
      "Ġsingle": 2069,
      "Ġcand": 2070,
      "par": 2071,
      "Ġstep": 2072,
      "Ġmilitary": 2073,
      "ĠAf": 2074,
      "Ġ14": 2075,
      "Ġalleg": 2076,
      "Ġissues": 2077,
      "Ġcompl": 2078,
      "Ġwanted": 2079,
      "rote": 2080,
      "Ġfoot": 2081,
      "ĠNational": 2082,
      "Ġz": 2083,
      "off": 2084,
      "ows": 2085,
      "That": 2086,
      "though": 2087,
      "Ġtry": 2088,
      "----": 2089,
      "When": 2090,
      "ĠEng": 2091,
      "Ġattempt": 2092,
      "Ġleaders": 2093,
      "atic": 2094,
      "Ġcreate": 2095,
      "over": 2096,
      "Ġmass": 2097,
      "asing": 2098,
      "Ġmind": 2099,
      "ams": 2100,
      "Ġlearn": 2101,
      "itor": 2102,
      "12": 2103,
      "Ġer": 2104,
      "irc": 2105,
      "ĠApp": 2106,
      "icult": 2107,
      "'ve": 2108,
      "Ġcontinue": 2109,
      "On": 2110,
      "An": 2111,
      "Ġ2015": 2112,
      "ĠSu": 2113,
      "Ġpoints": 2114,
      "ĠCity": 2115,
      "Ġblack": 2116,
      "ault": 2117,
      "ĠTwitter": 2118,
      "Ġdue": 2119,
      "Ġ/": 2120,
      "ashington": 2121,
      "arc": 2122,
      "Ġmeas": 2123,
      "Ġfire": 2124,
      "itc": 2125,
      "ĠJan": 2126,
      "IS": 2127,
      "ĠWorld": 2128,
      "Ġcomb": 2129,
      "aces": 2130,
      "Ġopt": 2131,
      "vertisement": 2132,
      "elt": 2133,
      "Ġcou": 2134,
      "sec": 2135,
      "ĠIsrael": 2136,
      "Ġfederal": 2137,
      "Ġbody": 2138,
      "ĠWith": 2139,
      "Ġthird": 2140,
      "vironment": 2141,
      "Ġcaption": 2142,
      "Ġlat": 2143,
      "arlier": 2144,
      "Ġdoc": 2145,
      "Ġsignific": 2146,
      "pping": 2147,
      "Ġfeat": 2148,
      "Ġcult": 2149,
      "pite": 2150,
      "Ġwa": 2151,
      "Ġrather": 2152,
      "ĠSouth": 2153,
      "Ġoffice": 2154,
      "eal": 2155,
      "Ġaddress": 2156,
      "yn": 2157,
      "Ġpick": 2158,
      "Ġstop": 2159,
      "Ġ|": 2160,
      "ĠWar": 2161,
      "play": 2162,
      "ully": 2163,
      "Ġplayer": 2164,
      "ĠObama": 2165,
      "Ġexec": 2166,
      "Ġsw": 2167,
      "Ġ13": 2168,
      "Ġsimilar": 2169,
      "ibility": 2170,
      "Ġtre": 2171,
      "head": 2172,
      "ined": 2173,
      "ĠGu": 2174,
      "ply": 2175,
      "lling": 2176,
      "Ġwrote": 2177,
      "So": 2178,
      "Ġrelations": 2179,
      "uation": 2180,
      "Ġelection": 2181,
      "Ġenc": 2182,
      "AN": 2183,
      "Ġcountries": 2184,
      "Ġrights": 2185,
      "Ġdevelopment": 2186,
      "Ġindustry": 2187,
      "Ġeverything": 2188,
      "Ġelse": 2189,
      "ively": 2190,
      "Ġ2019": 2191,
      "ades": 2192,
      "Ġwatch": 2193,
      "Ġhours": 2194,
      "Ġoutside": 2195,
      "ogle": 2196,
      "erman": 2197,
      "Ġfront": 2198,
      "Ġhouse": 2199,
      "Ġstudents": 2200,
      "ana": 2201,
      "ĠGr": 2202,
      "Ch": 2203,
      "pecially": 2204,
      "oke": 2205,
      "Ġtreat": 2206,
      "Ġnothing": 2207,
      "ĠJust": 2208,
      "Ġpret": 2209,
      "eks": 2210,
      "à¤": 2211,
      "ĠRes": 2212,
      "Ġexist": 2213,
      "ĠWashington": 2214,
      "Ġneeds": 2215,
      "Ġbegin": 2216,
      "Ġaction": 2217,
      "Ġdescrib": 2218,
      "sw": 2219,
      "olution": 2220,
      "Ġhowever": 2221,
      "Ġprobably": 2222,
      "Ġfig": 2223,
      "Ġsuper": 2224,
      "Ġcharg": 2225,
      "ÂŃ": 2226,
      "ung": 2227,
      "Ġrole": 2228,
      "oon": 2229,
      "Ġinit": 2230,
      "ring": 2231,
      "Ġbreak": 2232,
      "ĠAss": 2233,
      "How": 2234,
      "Ġcandid": 2235,
      "ender": 2236,
      "Ġfield": 2237,
      "Ġfilm": 2238,
      "Ġmatter": 2239,
      "Ġroom": 2240,
      "duct": 2241,
      "ĠMarch": 2242,
      "ournal": 2243,
      "Ġfinal": 2244,
      "Ġinterview": 2245,
      "Ġstates": 2246,
      "Ġbelow": 2247,
      "Ġwhole": 2248,
      "Ġeither": 2249,
      "Ġneg": 2250,
      "âĢĵ": 2251,
      "ww": 2252,
      "ask": 2253,
      "Ġener": 2254,
      "Ġagree": 2255,
      "Ġinfl": 2256,
      "Ġself": 2257,
      "Ġservices": 2258,
      "Ġreleased": 2259,
      "AR": 2260,
      "Ġprofess": 2261,
      "Ġlab": 2262,
      "Ġconv": 2263,
      "Ġrepl": 2264,
      "amed": 2265,
      "Ġamount": 2266,
      "Ġwoman": 2267,
      "sy": 2268,
      "Ġlegal": 2269,
      "Ġdi": 2270,
      "Ġspecific": 2271,
      "Ġinj": 2272,
      "mb": 2273,
      "Ġrepresent": 2274,
      "att": 2275,
      "Ġbillion": 2276,
      "ĠPart": 2277,
      "Ġ100": 2278,
      "Ġ17": 2279,
      "Ġonline": 2280,
      "ape": 2281,
      "now": 2282,
      "Ġsite": 2283,
      "Ġrunning": 2284,
      "15": 2285,
      "Ġseems": 2286,
      "arth": 2287,
      "Ġposition": 2288,
      "irl": 2289,
      "Ġcases": 2290,
      "inc": 2291,
      "ĠMed": 2292,
      "AS": 2293,
      "ĠFacebook": 2294,
      "ilt": 2295,
      "ently": 2296,
      "Ġsignificant": 2297,
      "Ġopportun": 2298,
      "Ġeveryone": 2299,
      "ients": 2300,
      "Ġgeneral": 2301,
      "Ġdam": 2302,
      "anks": 2303,
      "Ġdou": 2304,
      "ĠDav": 2305,
      "Ġrelease": 2306,
      "iod": 2307,
      "ried": 2308,
      "Ġweeks": 2309,
      "ĠEd": 2310,
      "ager": 2311,
      "Ġstri": 2312,
      "ili": 2313,
      "arter": 2314,
      "ĠHowever": 2315,
      "ĠMond": 2316,
      "Ġbuilding": 2317,
      "Ġ:": 2318,
      "Ġpri": 2319,
      "Ġ25": 2320,
      "Ġshows": 2321,
      "Ġdeep": 2322,
      "reg": 2323,
      "Ġrespons": 2324,
      "Ġ2014": 2325,
      "iding": 2326,
      "ural": 2327,
      "Ġwasn": 2328,
      "Ġforward": 2329,
      "Ġabove": 2330,
      "Ġlarg": 2331,
      "Ġstat": 2332,
      "Ġdifficult": 2333,
      "amer": 2334,
      "Ġexc": 2335,
      "ift": 2336,
      "Ġgun": 2337,
      "ĠWhite": 2338,
      "Ġannounced": 2339,
      "Ġball": 2340,
      "Ġstay": 2341,
      "umb": 2342,
      "like": 2343,
      "Ġple": 2344,
      "'m": 2345,
      "Ġthemselves": 2346,
      "omm": 2347,
      "Ġrecently": 2348,
      "Ġwebs": 2349,
      "Ġinclude": 2350,
      "Ġhost": 2351,
      "Ġevidence": 2352,
      "irm": 2353,
      "ĠFriday": 2354,
      "ĠDepartment": 2355,
      "ribut": 2356,
      "right": 2357,
      "Ġap": 2358,
      "Ġhom": 2359,
      "Ġvote": 2360,
      "Ġhimself": 2361,
      "Ġdom": 2362,
      "ancial": 2363,
      "time": 2364,
      "Ġpotential": 2365,
      "Ġrisk": 2366,
      ".)": 2367,
      "uesday": 2368,
      "Ġupd": 2369,
      "ogn": 2370,
      "light": 2371,
      "ĠGe": 2372,
      "Ġvir": 2373,
      "Ġtechnology": 2374,
      "ivil": 2375,
      "Ġimpact": 2376,
      "Ġey": 2377,
      "Ġitself": 2378,
      "Ġ50": 2379,
      "oe": 2380,
      "ĠClin": 2381,
      "Ġcheck": 2382,
      "Ġtem": 2383,
      "ĠMonday": 2384,
      "Ġcontract": 2385,
      "osing": 2386,
      "Ġcop": 2387,
      "ccording": 2388,
      "aced": 2389,
      "Ġvalue": 2390,
      "Ġsound": 2391,
      "Ġgroups": 2392,
      "Ġapplic": 2393,
      "lim": 2394,
      "Ġusers": 2395,
      "Ġcontent": 2396,
      "Ġsaw": 2397,
      "abl": 2398,
      "ograph": 2399,
      "Ġdrug": 2400,
      "Ġground": 2401,
      "medi": 2402,
      "Ġenergy": 2403,
      "Ġshare": 2404,
      "Ġtrack": 2405,
      "aul": 2406,
      "Ġbegan": 2407,
      "ports": 2408,
      "ĠCong": 2409,
      "Ġespecially": 2410,
      "onse": 2411,
      "Ġsimply": 2412,
      "ĠTuesday": 2413,
      "Ġarticle": 2414,
      "Ġred": 2415,
      "ĠAb": 2416,
      "Ġmoment": 2417,
      "Ġtyp": 2418,
      "ners": 2419,
      "Ġjud": 2420,
      "ĠWest": 2421,
      "Ġfocus": 2422,
      "Ġshoot": 2423,
      "Ġwhite": 2424,
      "Ġstaff": 2425,
      "Ġcred": 2426,
      "me": 2427,
      "Ġfriends": 2428,
      "Ġexpected": 2429,
      "They": 2430,
      "Ġlate": 2431,
      "Ġlost": 2432,
      "ery": 2433,
      "Ġtrue": 2434,
      "Ġhope": 2435,
      "Ġplaying": 2436,
      "âĢĿ.": 2437,
      "Ġpict": 2438,
      "Ġchanges": 2439,
      "order": 2440,
      "Ġreve": 2441,
      "atform": 2442,
      "Ġeconomic": 2443,
      "isc": 2444,
      "rodu": 2445,
      "ĠAustral": 2446,
      "Ġmot": 2447,
      "Ã©": 2448,
      "ches": 2449,
      "iddle": 2450,
      "Ġquite": 2451,
      "**": 2452,
      "Ġcharacter": 2453,
      "Ġabs": 2454,
      "ĠWed": 2455,
      "Advertisement": 2456,
      "Ġstru": 2457,
      "Ġdeter": 2458,
      "uel": 2459,
      "Ġdest": 2460,
      "action": 2461,
      "tee": 2462,
      "Ġsoon": 2463,
      "aging": 2464,
      "pril": 2465,
      "Ġresults": 2466,
      "ij": 2467,
      "Ġtarget": 2468,
      "where": 2469,
      "ival": 2470,
      "Ġreview": 2471,
      "lt": 2472,
      "Ġpretty": 2473,
      "Ġphys": 2474,
      "epend": 2475,
      "ilities": 2476,
      "Ġversion": 2477,
      "Ġglobal": 2478,
      "ached": 2479,
      "Ġpersonal": 2480,
      "ĠDr": 2481,
      "ĠNot": 2482,
      "Ġconsum": 2483,
      "Ġenvironment": 2484,
      "Ġperiod": 2485,
      "Ġlonger": 2486,
      "ele": 2487,
